Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/MeetingMinutes.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# iOS 26 以上が必要です
source: iOS 26 or later is required
ar: يلزم iOS 26 أو أحدث
bn: iOS 26 বা তার পরের সংস্করণ প্রয়োজন
ca: Cal l'iOS 26 o posterior
cs: Vyžaduje iOS 26 nebo novější
da: Kræver iOS 26 eller nyere
de: iOS 26 oder höher ist erforderlich
el: Απαιτείται iOS 26 ή νεότερη έκδοση
es: Se requiere iOS 26 o posterior
fi: Vaatii iOS 26:n tai uudemman
fr: iOS 26 ou version ultérieure est requis
gu: iOS 26 કે પછીનું વર્ઝન જરૂરી છે
he: נדרש iOS 26 ואילך
hi: iOS 26 या उसके बाद का संस्करण आवश्यक है
hr: Potreban je iOS 26 ili noviji
hu: iOS 26 vagy újabb szükséges
id: iOS 26 atau lebih baru diperlukan
it: È richiesto iOS 26 o versione successiva
ja: iOS 26 以上が必要です
kn: iOS 26 ಅಥವಾ ನಂತರದ ಆವೃತ್ತಿ ಅಗತ್ಯವಿದೆ
ko: iOS 26 이상이 필요합니다
ml: iOS 26 അല്ലെങ്കിൽ പുതിയത് ആവശ്യമാണ്
mr: iOS 26 किंवा नंतरची आवृत्ती आवश्यक आहे
ms: iOS 26 atau lebih baharu diperlukan
nb: Krever iOS 26 eller nyere
nl: iOS 26 of hoger is vereist
or: iOS 26 କିମ୍ବା ପରବର୍ତ୍ତୀ ସଂସ୍କରଣ ଆବଶ୍ୟକ
pa: iOS 26 ਜਾਂ ਇਸ ਤੋਂ ਬਾਅਦ ਦਾ ਵਰਜ਼ਨ ਲੋੜੀਂਦਾ ਹੈ
pl: Wymagany jest iOS 26 lub nowszy
pt_br: Requer iOS 26 ou posterior
pt_pt: É necessário iOS 26 ou posterior
ro: Este necesar iOS 26 sau o versiune ulterioară
ru: Требуется iOS 26 или выше
sk: Vyžaduje sa iOS 26 alebo novší
sl: Potreben je iOS 26 ali novejši
sv: iOS 26 eller senare krävs
ta: iOS 26 அல்லது அதற்குப் பிந்தையது தேவை
te: iOS 26 లేదా తర్వాతి వెర్షన్ అవసరం
th: ต้องใช้ iOS 26 ขึ้นไป
tr: iOS 26 veya üzeri gereklidir
uk: Потрібна iOS 26 або новіша
ur: iOS 26 یا اس کے بعد کا ورژن درکار ہے
vi: Yêu cầu iOS 26 trở lên
zh_hans: 需要 iOS 26 或更高版本
zh_hant: 需要 iOS 26 或更高版本

# 文字起こしデータがありません
source: No transcription data available
ar: لا تتوفر بيانات نسخ
bn: কোনো ট্রান্সক্রিপশন ডেটা নেই
ca: No hi ha dades de transcripció
cs: Přepis není k dispozici
da: Ingen transskriptionsdata
de: Keine Transkriptionsdaten verfügbar
el: Δεν υπάρχουν δεδομένα απομαγνητοφώνησης
es: No hay datos de transcripción disponibles
fi: Litterointia ei ole
fr: Aucune donnée de transcription disponible
gu: કોઈ ટ્રાન્સક્રિપ્શન ડેટા નથી
he: אין נתוני תמלול
hi: कोई ट्रांसक्रिप्शन डेटा उपलब्ध नहीं है
hr: Nema podataka transkripcije
hu: Nincs elérhető átirat
id: Tidak ada data transkripsi
it: Nessun dato di trascrizione disponibile
ja: 文字起こしデータがありません
kn: ಪ್ರತಿಲೇಖನ ಡೇಟಾ ಲಭ್ಯವಿಲ್ಲ
ko: 문자 변환 데이터가 없습니다
ml: ട്രാൻസ്ക്രിപ്ഷൻ ഡാറ്റ ലഭ്യമല്ല
mr: ट्रान्सक्रिप्शन डेटा उपलब्ध नाही
ms: Tiada data transkripsi
nb: Ingen transkripsjon tilgjengelig
nl: Geen transcriptiegegevens beschikbaar
or: କୌଣସି ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ଡାଟା ନାହିଁ
pa: ਕੋਈ ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਡਾਟਾ ਨਹੀਂ
pl: Brak danych transkrypcji
pt_br: Nenhum dado de transcrição disponível
pt_pt: Não há dados de transcrição disponíveis
ro: Nu există date de transcriere
ru: Нет данных транскрипции
sk: Žiadny prepis nie je k dispozícii
sl: Ni podatkov prepisa
sv: Inga transkriptionsdata tillgängliga
ta: உரையாக்கத் தரவு இல்லை
te: ట్రాన్స్‌క్రిప్షన్ డేటా లేదు
th: ไม่มีข้อมูลการถอดเสียง
tr: Transkripsiyon verisi mevcut değil
uk: Немає даних транскрипції
ur: ٹرانسکرپشن ڈیٹا دستیاب نہیں
vi: Không có dữ liệu phiên âm
zh_hans: 没有转录数据
zh_hant: 沒有轉錄資料

# Apple Intelligence が利用できません。設定を確認してください。
source: Apple Intelligence is not available. Please check your settings.
ar: Apple Intelligence غير متاح. يرجى التحقق من الإعدادات.
bn: Apple Intelligence উপলভ্য নয়। আপনার সেটিংস দেখে নিন।
ca: Apple Intelligence no està disponible. Revisa la configuració.
cs: Apple Intelligence není k dispozici. Zkontrolujte nastavení.
da: Apple Intelligence er ikke tilgængelig. Kontroller dine indstillinger.
de: Apple Intelligence ist nicht verfügbar. Bitte überprüfen Sie Ihre Einstellungen.
el: Το Apple Intelligence δεν είναι διαθέσιμο. Ελέγξτε τις ρυθμίσεις σας.
es: Apple Intelligence no está disponible. Comprueba los ajustes.
fi: Apple Intelligence ei ole käytettävissä. Tarkista asetukset.
fr: Apple Intelligence n'est pas disponible. Veuillez vérifier vos paramètres.
gu: Apple Intelligence ઉપલબ્ધ નથી. કૃપા કરીને તમારી સેટિંગ્સ તપાસો.
he: Apple Intelligence אינו זמין. יש לבדוק את ההגדרות.
hi: Apple Intelligence उपलब्ध नहीं है। कृपया अपनी सेटिंग जांचें।
hr: Apple Intelligence nije dostupan. Provjerite postavke.
hu: Az Apple Intelligence nem érhető el. Ellenőrizd a beállításaidat.
id: Apple Intelligence tidak tersedia. Periksa pengaturan Anda.
it: Apple Intelligence non è disponibile. Controlla le impostazioni.
ja: Apple Intelligence が利用できません。設定を確認してください。
kn: Apple Intelligence ಲಭ್ಯವಿಲ್ಲ. ನಿಮ್ಮ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಿ.
ko: Apple Intelligence를 사용할 수 없습니다. 설정을 확인해 주세요.
ml: Apple Intelligence ലഭ്യമല്ല. ക്രമീകരണങ്ങൾ പരിശോധിക്കുക.
mr: Apple Intelligence उपलब्ध नाही. कृपया तुमची सेटिंग्ज तपासा.
ms: Apple Intelligence tidak tersedia. Sila semak seting anda.
nb: Apple Intelligence er ikke tilgjengelig. Sjekk innstillingene.
nl: Apple Intelligence is niet beschikbaar. Controleer je instellingen.
or: Apple Intelligence ଉପଲବ୍ଧ ନାହିଁ। ଦୟାକରି ଆପଣଙ୍କ ସେଟିଂସ୍ ଯାଞ୍ଚ କରନ୍ତୁ।
pa: Apple Intelligence ਉਪਲਬਧ ਨਹੀਂ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀਆਂ ਸੈਟਿੰਗਾਂ ਜਾਂਚੋ।
pl: Apple Intelligence jest niedostępny. Sprawdź ustawienia.
pt_br: A Apple Intelligence não está disponível. Verifique seus ajustes.
pt_pt: O Apple Intelligence não está disponível. Verifique as suas definições.
ro: Apple Intelligence nu este disponibil. Verificați configurările.
ru: Apple Intelligence недоступен. Проверьте настройки.
sk: Apple Intelligence nie je k dispozícii. Skontrolujte nastavenia.
sl: Apple Intelligence ni na voljo. Preverite nastavitve.
sv: Apple Intelligence är inte tillgängligt. Kontrollera dina inställningar.
ta: Apple Intelligence கிடைக்கவில்லை. அமைப்புகளைச் சரிபார்க்கவும்.
te: Apple Intelligence అందుబాటులో లేదు. మీ సెట్టింగ్‌లను తనిఖీ చేయండి.
th: Apple Intelligence ไม่พร้อมใช้งาน โปรดตรวจสอบการตั้งค่าของคุณ
tr: Apple Intelligence kullanılamıyor. Lütfen ayarlarınızı kontrol edin.
uk: Apple Intelligence недоступна. Перевірте параметри.
ur: Apple Intelligence دستیاب نہیں ہے۔ براہ کرم اپنی سیٹنگز چیک کریں۔
vi: Apple Intelligence không khả dụng. Vui lòng kiểm tra cài đặt của bạn.
zh_hans: Apple Intelligence 不可用，请检查设置。
zh_hant: Apple Intelligence 無法使用，請檢查設定。

# AI議事録はプレミアム機能です
source: AI Meeting Minutes is a Premium Feature
ar: محضر الاجتماع بالذكاء الاصطناعي ميزة Premium
bn: AI মিটিং মিনিটস একটি প্রিমিয়াম ফিচার
ca: Les actes amb IA són una funció Premium
cs: AI zápis z porady je funkce Premium
da: AI-mødereferat er en Premium-funktion
de: KI-Sitzungsprotokoll ist eine Premium-Funktion
el: Τα πρακτικά με AI είναι λειτουργία Premium
es: Las actas de reunión con IA son una función Premium
fi: Tekoälyn luoma kokousmuistio on Premium-ominaisuus
fr: Les comptes rendus IA sont une fonctionnalité Premium
gu: AI મીટિંગ મિનિટ્સ એક પ્રીમિયમ ફીચર છે
he: פרוטוקול AI הוא תכונת פרימיום
hi: AI से बैठक के मिनट्स एक Premium सुविधा है
hr: AI zapisnik je Premium značajka
hu: Az MI-jegyzőkönyv Prémium funkció
id: Risalah Rapat AI adalah fitur Premium
it: I verbali IA sono una funzione Premium
ja: AI議事録はプレミアム機能です
kn: AI ಸಭೆಯ ನಡಾವಳಿ ಪ್ರೀಮಿಯಂ ವೈಶಿಷ್ಟ್ಯವಾಗಿದೆ
ko: AI 회의록은 프리미엄 기능입니다
ml: AI മീറ്റിംഗ് മിനിറ്റ്സ് ഒരു പ്രീമിയം ഫീച്ചറാണ്
mr: AI मीटिंग मिनिट्स हे प्रीमियम फीचर आहे
ms: Minit Mesyuarat AI ialah Ciri Premium
nb: KI-møtereferat er en Premium-funksjon
nl: AI-notulen zijn een Premium-functie
or: AI ମିଟିଂ ମିନିଟ୍ସ ଏକ ପ୍ରିମିୟମ୍ ଫିଚର୍
pa: AI ਮੀਟਿੰਗ ਮਿੰਟਸ ਇੱਕ ਪ੍ਰੀਮੀਅਮ ਫ਼ੀਚਰ ਹੈ
pl: Protokoły spotkań AI to funkcja Premium
pt_br: A ata com IA é um recurso Premium
pt_pt: As atas de reunião com IA são uma funcionalidade Premium
ro: Procesul-verbal AI este o funcție Premium
ru: ИИ-протоколы встреч — функция Premium
sk: AI zápisnica je funkcia Premium
sl: Zapisnik z UI je funkcija Premium
sv: AI-mötesprotokoll är en premiumfunktion
ta: AI கூட்டக் குறிப்புகள் ஒரு பிரீமியம் அம்சம்
te: AI మీటింగ్ మినిట్స్ ప్రీమియం ఫీచర్
th: บันทึกการประชุมด้วย AI เป็นฟีเจอร์ Premium
tr: AI Toplantı Tutanakları premium bir özelliktir
uk: ШІ-протокол — функція Преміум
ur: AI میٹنگ منٹس ایک پریمیم فیچر ہے
vi: Biên bản họp AI là tính năng Premium
zh_hans: AI会议记录是高级版功能
zh_hant: AI會議記錄是進階版功能

# サブスクリプションに登録すると、文字起こし結果から要約とTODOを自動生成できます。
source: Subscribe to automatically generate summaries and TODOs from your transcription results.
ar: اشترك لإنشاء ملخصات ومهام تلقائياً من نتائج النسخ.
bn: সাবস্ক্রাইব করলে ট্রান্সক্রিপশনের ফলাফল থেকে স্বয়ংক্রিয়ভাবে সারাংশ ও TODO তৈরি করা যাবে।
ca: Subscriu-te per generar automàticament resums i tasques pendents a partir de les transcripcions.
cs: S předplatným můžete z přepisu automaticky vytvářet shrnutí a úkoly.
da: Med et abonnement kan du automatisk få lavet resuméer og to do-lister ud fra dine transskriptioner.
de: Abonnieren Sie, um automatisch Zusammenfassungen und TODOs aus Transkriptionsergebnissen zu erstellen.
el: Με συνδρομή δημιουργείτε αυτόματα σύνοψη και λίστα εργασιών (TODO) από τα αποτελέσματα της απομαγνητοφώνησης.
es: Suscríbete para generar automáticamente resúmenes y TODOs a partir de los resultados de la transcripción.
fi: Tilaamalla voit luoda litteroinnista automaattisesti yhteenvedon ja tehtävälistan.
fr: Abonnez-vous pour générer automatiquement des résumés et des TODOs à partir de vos résultats de transcription.
gu: સબ્સ્ક્રાઇબ કરો અને ટ્રાન્સક્રિપ્શનના પરિણામમાંથી આપમેળે સારાંશ અને TODO બનાવો.
he: עם מינוי אפשר ליצור אוטומטית סיכומים ומשימות (TODO) מתוצאות התמלול.
hi: ट्रांसक्रिप्शन परिणामों से स्वचालित रूप से सारांश और TODO जनरेट करने के लिए सदस्यता लें।
hr: Pretplatite se kako biste iz transkripcije automatski izradili sažetke i popise zadataka.
hu: Előfizetéssel az átiratokból automatikusan összefoglaló és teendőlista készül.
id: Berlangganan untuk membuat ringkasan dan TODO secara otomatis dari hasil transkripsi.
it: Abbonati per generare automaticamente riepiloghi e TODO dai risultati della trascrizione.
ja: サブスクリプションに登録すると、文字起こし結果から要約とTODOを自動生成できます。
kn: ಪ್ರತಿಲೇಖನದಿಂದ ಸಾರಾಂಶ ಮತ್ತು TODO ಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ರಚಿಸಲು ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ.
ko: 구독하면 문자 변환 결과에서 요약과 TODO를 자동 생성할 수 있습니다.
ml: ട്രാൻസ്ക്രിപ്ഷൻ ഫലങ്ങളിൽ നിന്ന് സംഗ്രഹവും ചെയ്യേണ്ടവയും സ്വയമേവ സൃഷ്ടിക്കാൻ സബ്സ്ക്രൈബ് ചെയ്യുക.
mr: सबस्क्राइब करा आणि ट्रान्सक्रिप्शनच्या निकालांमधून आपोआप सारांश व TODO तयार करा.
ms: Langgan untuk menjana ringkasan dan senarai tugasan secara automatik daripada hasil transkripsi.
nb: Abonner for å lage sammendrag og gjøremål automatisk fra transkripsjonene dine.
nl: Neem een abonnement om automatisch samenvattingen en taken te genereren uit transcriptieresultaten.
or: ସବସ୍କ୍ରାଇବ୍ କରନ୍ତୁ ଏବଂ ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ଫଳାଫଳରୁ ସ୍ୱୟଂଚାଳିତ ଭାବେ ସାରାଂଶ ଓ TODO ତିଆରି କରନ୍ତୁ।
pa: ਸਬਸਕ੍ਰਾਈਬ ਕਰੋ ਅਤੇ ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਦੇ ਨਤੀਜਿਆਂ ਤੋਂ ਆਪਣੇ-ਆਪ ਸਾਰ ਅਤੇ TODO ਬਣਾਓ।
pl: Subskrybuj, aby automatycznie generować podsumowania i TODO z wyników transkrypcji.
pt_br: Assine para gerar automaticamente resumos e tarefas (TODO) a partir das suas transcrições.
pt_pt: Subscreva para gerar automaticamente resumos e TODOs a partir dos resultados da transcrição.
ro: Abonați-vă pentru a genera automat rezumate și sarcini (TODO) din rezultatele transcrierii.
ru: Подпишитесь, чтобы автоматически создавать резюме и задачи из результатов транскрипции.
sk: S predplatným sa z prepisu automaticky vytvorí zhrnutie a zoznam úloh.
sl: Z naročnino lahko iz prepisov samodejno ustvarite povzetke in opravila.
sv: Prenumerera för att automatiskt generera sammanfattningar och TODOs från transkriptionsresultat.
ta: உரையாக்க முடிவுகளிலிருந்து சுருக்கத்தையும் செய்ய வேண்டியவற்றையும் தானாக உருவாக்க சந்தா செலுத்துங்கள்.
te: ట్రాన్స్‌క్రిప్షన్ ఫలితాల నుండి సారాంశం, చేయాల్సిన పనులను ఆటోమేటిక్‌గా రూపొందించడానికి సబ్‌స్క్రైబ్ చేయండి.
th: สมัครสมาชิกเพื่อสร้างสรุปและ TODO จากผลการถอดเสียงโดยอัตโนมัติ
tr: Transkripsiyon sonuçlarından otomatik olarak özet ve TODO oluşturmak için abone olun.
uk: Оформіть підписку, щоб автоматично створювати підсумки та списки завдань із результатів транскрипції.
ur: ٹرانسکرپشن کے نتائج سے خلاصے اور کرنے کے کام خود بخود بنانے کے لیے سبسکرائب کریں۔
vi: Đăng ký để tự động tạo tóm tắt và TODO từ kết quả phiên âm.
zh_hans: 订阅后，可从转录结果自动生成摘要和TODO。
zh_hant: 訂閱後，可從轉錄結果自動生成摘要和TODO。

# 前回の議事録
source: Previous Meeting Minutes
ar: محضر الاجتماع السابق
bn: আগের মিটিং মিনিটস
ca: Actes anteriors
cs: Předchozí zápis z porady
da: Tidligere mødereferat
de: Vorheriges Protokoll
el: Προηγούμενα πρακτικά
es: Actas anteriores
fi: Edellinen kokousmuistio
fr: Compte rendu précédent
gu: અગાઉની મીટિંગ મિનિટ્સ
he: הפרוטוקול הקודם
hi: पिछली बैठक के मिनट्स
hr: Prethodni zapisnik
hu: Előző jegyzőkönyv
id: Risalah Sebelumnya
it: Verbale precedente
ja: 前回の議事録
kn: ಹಿಂದಿನ ಸಭೆಯ ನಡಾವಳಿ
ko: 이전 회의록
ml: മുമ്പത്തെ മീറ്റിംഗ് മിനിറ്റ്സ്
mr: मागील मीटिंग मिनिट्स
ms: Minit Mesyuarat Sebelumnya
nb: Forrige møtereferat
nl: Vorige notulen
or: ପୂର୍ବ ମିଟିଂ ମିନିଟ୍ସ
pa: ਪਿਛਲੇ ਮੀਟਿੰਗ ਮਿੰਟਸ
pl: Poprzedni protokół
pt_br: Ata anterior
pt_pt: Atas anteriores
ro: Procesul-verbal anterior
ru: Предыдущий протокол
sk: Predchádzajúca zápisnica
sl: Prejšnji zapisnik
sv: Föregående mötesprotokoll
ta: முந்தைய கூட்டக் குறிப்புகள்
te: మునుపటి మీటింగ్ మినిట్స్
th: บันทึกการประชุมครั้งก่อน
tr: Önceki Tutanaklar
uk: Попередній протокол
ur: پچھلے میٹنگ منٹس
vi: Biên bản trước
zh_hans: 上次会议记录
zh_hant: 上次會議記錄

# 文字起こし結果から議事録を自動生成します
source: Automatically generate meeting minutes from transcription results
ar: إنشاء محضر الاجتماع تلقائياً من نتائج النسخ
bn: ট্রান্সক্রিপশনের ফলাফল থেকে স্বয়ংক্রিয়ভাবে মিটিং মিনিটস তৈরি করুন
ca: Genera actes automàticament a partir de les transcripcions
cs: Automaticky vytvoří zápis z porady z přepisu
da: Laver automatisk et mødereferat ud fra transskriptionen
de: Sitzungsprotokoll automatisch aus Transkriptionsergebnissen erstellen
el: Αυτόματη δημιουργία πρακτικών από τα αποτελέσματα της απομαγνητοφώνησης
es: Generar automáticamente actas de reunión a partir de los resultados de la transcripción
fi: Luo kokousmuistio automaattisesti litteroinnista
fr: Générer automatiquement des comptes rendus à partir des résultats de transcription
gu: ટ્રાન્સક્રિપ્શનના પરિણામમાંથી આપમેળે મીટિંગ મિનિટ્સ બનાવો
he: יצירה אוטומטית של פרוטוקול מתוצאות התמלול
hi: ट्रांसक्रिप्शन परिणामों से बैठक के मिनट्स स्वचालित रूप से जनरेट करें
hr: Automatski izradite zapisnik iz transkripcije
hu: Jegyzőkönyv automatikus készítése az átiratból
id: Buat risalah rapat secara otomatis dari hasil transkripsi
it: Genera automaticamente verbali dalle trascrizioni
ja: 文字起こし結果から議事録を自動生成します
kn: ಪ್ರತಿಲೇಖನದಿಂದ ಸಭೆಯ ನಡಾವಳಿಯನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ರಚಿಸಿ
ko: 문자 변환 결과에서 회의록을 자동 생성합니다
ml: ട്രാൻസ്ക്രിപ്ഷൻ ഫലങ്ങളിൽ നിന്ന് മീറ്റിംഗ് മിനിറ്റ്സ് സ്വയമേവ സൃഷ്ടിക്കുന്നു
mr: ट्रान्सक्रिप्शनच्या निकालांमधून आपोआप मीटिंग मिनिट्स तयार करा
ms: Jana minit mesyuarat secara automatik daripada hasil transkripsi
nb: Lag møtereferat automatisk fra transkripsjonen
nl: Automatisch vergadernotulen genereren uit transcriptieresultaten
or: ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ଫଳାଫଳରୁ ସ୍ୱୟଂଚାଳିତ ଭାବେ ମିଟିଂ ମିନିଟ୍ସ ତିଆରି କରନ୍ତୁ
pa: ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਦੇ ਨਤੀਜਿਆਂ ਤੋਂ ਆਪਣੇ-ਆਪ ਮੀਟਿੰਗ ਮਿੰਟਸ ਬਣਾਓ
pl: Automatycznie generuj protokoły ze spotkań z wyników transkrypcji
pt_br: Gere atas de reunião automaticamente a partir das transcrições
pt_pt: Gerar automaticamente atas de reunião a partir dos resultados da transcrição
ro: Generează automat procesul-verbal din rezultatele transcrierii
ru: Автоматически создавать протоколы совещаний из результатов транскрипции
sk: Automaticky vytvorí zápisnicu z prepisu
sl: Samodejno ustvari zapisnik iz prepisa
sv: Generera mötesprotokoll automatiskt från transkriptionsresultat
ta: உரையாக்க முடிவுகளிலிருந்து கூட்டக் குறிப்புகளைத் தானாக உருவாக்கும்
te: ట్రాన్స్‌క్రిప్షన్ ఫలితాల నుండి మీటింగ్ మినిట్స్‌ను ఆటోమేటిక్‌గా రూపొందిస్తుంది
th: สร้างบันทึกการประชุมโดยอัตโนมัติจากผลการถอดเสียง
tr: Transkripsiyon sonuçlarından toplantı tutanakları otomatik oluşturun
uk: Автоматичне створення протоколу з результатів транскрипції
ur: ٹرانسکرپشن کے نتائج سے میٹنگ منٹس خود بخود بنائیں
vi: Tự động tạo biên bản họp từ kết quả phiên âm
zh_hans: 从转录结果自动生成会议记录
zh_hant: 從轉錄結果自動生成會議記錄

# 議事録を生成
source: Generate Minutes
ar: إنشاء المحضر
bn: মিনিটস তৈরি করুন
ca: Genera les actes
cs: Vytvořit zápis
da: Lav referat
de: Protokoll erstellen
el: Δημιουργία πρακτικών
es: Generar actas
fi: Luo muistio
fr: Générer le compte rendu
gu: મિનિટ્સ બનાવો
he: יצירת פרוטוקול
hi: मिनट्स जनरेट करें
hr: Izradi zapisnik
hu: Jegyzőkönyv készítése
id: Buat Risalah
it: Genera verbale
ja: 議事録を生成
kn: ನಡಾವಳಿ ರಚಿಸಿ
ko: 회의록 생성
ml: മിനിറ്റ്സ് സൃഷ്ടിക്കുക
mr: मिनिट्स तयार करा
ms: Jana Minit
nb: Lag møtereferat
nl: Notulen genereren
or: ମିନିଟ୍ସ ତିଆରି କରନ୍ତୁ
pa: ਮਿੰਟਸ ਬਣਾਓ
pl: Generuj protokół
pt_br: Gerar ata
pt_pt: Gerar atas
ro: Generați procesul-verbal
ru: Создать протокол
sk: Vytvoriť zápisnicu
sl: Ustvari zapisnik
sv: Generera protokoll
ta: குறிப்புகளை உருவாக்கு
te: మినిట్స్ రూపొందించు
th: สร้างบันทึกการประชุม
tr: Tutanak Oluştur
uk: Створити протокол
ur: منٹس بنائیں
vi: Tạo biên bản
zh_hans: 生成会议记录
zh_hant: 生成會議記錄

# 再生成
source: Regenerate
ar: إعادة الإنشاء
bn: আবার তৈরি করুন
ca: Torna a generar
cs: Vytvořit znovu
da: Lav igen
de: Neu erstellen
el: Αναδημιουργία
es: Volver a generar
fi: Luo uudelleen
fr: Régénérer
gu: ફરી બનાવો
he: יצירה מחדש
hi: पुनः जनरेट करें
hr: Ponovno izradi
hu: Újragenerálás
id: Buat Ulang
it: Rigenera
ja: 再生成
kn: ಮರುರಚಿಸಿ
ko: 다시 생성
ml: വീണ്ടും സൃഷ്ടിക്കുക
mr: पुन्हा तयार करा
ms: Jana Semula
nb: Lag på nytt
nl: Opnieuw genereren
or: ପୁଣି ତିଆରି କରନ୍ତୁ
pa: ਦੁਬਾਰਾ ਬਣਾਓ
pl: Wygeneruj ponownie
pt_br: Gerar novamente
pt_pt: Regenerar
ro: Regenerați
ru: Пересоздать
sk: Vytvoriť znova
sl: Ustvari znova
sv: Generera om
ta: மீண்டும் உருவாக்கு
te: మళ్లీ రూపొందించు
th: สร้างใหม่
tr: Yeniden Oluştur
uk: Створити знову
ur: دوبارہ بنائیں
vi: Tạo lại
zh_hans: 重新生成
zh_hant: 重新生成

# Apple Intelligence で議事録を生成中...
source: Generating minutes with Apple Intelligence...
ar: جارٍ إنشاء المحضر باستخدام Apple Intelligence...
bn: Apple Intelligence দিয়ে মিনিটস তৈরি হচ্ছে...
ca: Generant les actes amb Apple Intelligence...
cs: Vytváření zápisu pomocí Apple Intelligence…
da: Laver referat med Apple Intelligence…
de: Protokoll wird mit Apple Intelligence erstellt...
el: Δημιουργία πρακτικών με το Apple Intelligence...
es: Generando actas con Apple Intelligence...
fi: Luodaan muistiota Apple Intelligencellä...
fr: Génération du compte rendu avec Apple Intelligence...
gu: Apple Intelligence વડે મિનિટ્સ બની રહી છે...
he: יוצר פרוטוקול באמצעות Apple Intelligence...
hi: Apple Intelligence के साथ मिनट्स जनरेट हो रहे हैं...
hr: Izrada zapisnika pomoću značajke Apple Intelligence...
hu: Jegyzőkönyv készítése az Apple Intelligence-szel…
id: Membuat risalah dengan Apple Intelligence...
it: Generazione verbale con Apple Intelligence...
ja: Apple Intelligence で議事録を生成中...
kn: Apple Intelligence ಮೂಲಕ ನಡಾವಳಿ ರಚಿಸಲಾಗುತ್ತಿದೆ...
ko: Apple Intelligence로 회의록 생성 중...
ml: Apple Intelligence ഉപയോഗിച്ച് മിനിറ്റ്സ് സൃഷ്ടിക്കുന്നു...
mr: Apple Intelligence ने मिनिट्स तयार होत आहेत...
ms: Menjana minit dengan Apple Intelligence...
nb: Lager møtereferat med Apple Intelligence …
nl: Notulen genereren met Apple Intelligence...
or: Apple Intelligence ଦ୍ୱାରା ମିନିଟ୍ସ ତିଆରି ହେଉଛି...
pa: Apple Intelligence ਨਾਲ ਮਿੰਟਸ ਬਣ ਰਹੇ ਹਨ...
pl: Generowanie protokołu za pomocą Apple Intelligence...
pt_br: Gerando ata com a Apple Intelligence...
pt_pt: A gerar atas com Apple Intelligence...
ro: Se generează procesul-verbal cu Apple Intelligence...
ru: Создание протокола с помощью Apple Intelligence...
sk: Vytvára sa zápisnica pomocou Apple Intelligence...
sl: Ustvarjanje zapisnika z Apple Intelligence ...
sv: Genererar protokoll med Apple Intelligence...
ta: Apple Intelligence மூலம் குறிப்புகள் உருவாக்கப்படுகின்றன...
te: Apple Intelligenceతో మినిట్స్ రూపొందుతున్నాయి...
th: กำลังสร้างบันทึกการประชุมด้วย Apple Intelligence...
tr: Apple Intelligence ile tutanaklar oluşturuluyor...
uk: Створення протоколу за допомогою Apple Intelligence...
ur: Apple Intelligence سے منٹس بنائے جا رہے ہیں...
vi: Đang tạo biên bản với Apple Intelligence...
zh_hans: 正在使用 Apple Intelligence 生成会议记录...
zh_hant: 正在使用 Apple Intelligence 生成會議記錄...

# オンデバイスで処理しています。しばらくお待ちください。
source: Processing on-device. Please wait.
ar: جارٍ المعالجة على الجهاز. يرجى الانتظار.
bn: ডিভাইসেই প্রসেস করা হচ্ছে। একটু অপেক্ষা করুন।
ca: Processant al dispositiu. Espera un moment.
cs: Zpracovává se přímo v zařízení. Chvíli strpení.
da: Behandles på enheden. Vent et øjeblik.
de: Verarbeitung auf dem Gerät. Bitte warten.
el: Γίνεται επεξεργασία στη συσκευή. Περιμένετε.
es: Procesando en el dispositivo. Por favor, espera.
fi: Käsitellään laitteella. Odota hetki.
fr: Traitement sur l'appareil. Veuillez patienter.
gu: ડિવાઇસ પર જ પ્રોસેસ થઈ રહ્યું છે. કૃપા કરીને રાહ જુઓ.
he: העיבוד מתבצע במכשיר. נא להמתין.
hi: डिवाइस पर प्रोसेस हो रहा है। कृपया प्रतीक्षा करें।
hr: Obrada na uređaju. Pričekajte.
hu: Feldolgozás az eszközön. Kis türelmet.
id: Memproses di perangkat. Harap tunggu.
it: Elaborazione sul dispositivo. Attendi.
ja: オンデバイスで処理しています。しばらくお待ちください。
kn: ಸಾಧನದಲ್ಲೇ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲಾಗುತ್ತಿದೆ. ದಯವಿಟ್ಟು ಕಾಯಿರಿ.
ko: 기기에서 처리 중입니다. 잠시 기다려 주세요.
ml: ഉപകരണത്തിൽ തന്നെ പ്രോസസ്സ് ചെയ്യുന്നു. കാത്തിരിക്കുക.
mr: डिव्हाइसवरच प्रक्रिया होत आहे. कृपया प्रतीक्षा करा.
ms: Diproses pada peranti. Sila tunggu.
nb: Behandles på enheten. Vent litt.
nl: Verwerking op apparaat. Even geduld.
or: ଡିଭାଇସରେ ହିଁ ପ୍ରୋସେସ୍ ହେଉଛି। ଦୟାକରି ଅପେକ୍ଷା କରନ୍ତୁ।
pa: ਡਿਵਾਈਸ ਉੱਤੇ ਹੀ ਪ੍ਰੋਸੈਸ ਹੋ ਰਿਹਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਉਡੀਕ ਕਰੋ।
pl: Przetwarzanie na urządzeniu. Proszę czekać.
pt_br: Processando no dispositivo. Aguarde um momento.
pt_pt: A processar no dispositivo. Aguarde.
ro: Procesare pe dispozitiv. Așteptați puțin.
ru: Обработка на устройстве. Пожалуйста, подождите.
sk: Spracúva sa v zariadení. Počkajte, prosím.
sl: Obdelava poteka v napravi. Počakajte.
sv: Bearbetar på enheten. Vänta.
ta: சாதனத்திலேயே செயலாக்கப்படுகிறது. காத்திருக்கவும்.
te: పరికరంలోనే ప్రాసెస్ అవుతోంది. దయచేసి వేచి ఉండండి.
th: กำลังประมวลผลบนอุปกรณ์ โปรดรอ
tr: Cihazda işleniyor. Lütfen bekleyin.
uk: Обробка на пристрої. Зачекайте.
ur: ڈیوائس پر ہی پروسیسنگ ہو رہی ہے۔ براہ کرم انتظار کریں۔
vi: Đang xử lý trên thiết bị. Vui lòng chờ.
zh_hans: 正在设备上处理，请稍候。
zh_hant: 正在裝置上處理，請稍候。

# 要約
source: Summary
ar: ملخص
bn: সারাংশ
ca: Resum
cs: Shrnutí
da: Resumé
de: Zusammenfassung
el: Σύνοψη
es: Resumen
fi: Yhteenveto
fr: Résumé
gu: સારાંશ
he: סיכום
hi: सारांश
hr: Sažetak
hu: Összefoglaló
id: Ringkasan
it: Riepilogo
ja: 要約
kn: ಸಾರಾಂಶ
ko: 요약
ml: സംഗ്രഹം
mr: सारांश
ms: Ringkasan
nb: Sammendrag
nl: Samenvatting
or: ସାରାଂଶ
pa: ਸਾਰ
pl: Podsumowanie
pt_br: Resumo
pt_pt: Resumo
ro: Rezumat
ru: Резюме
sk: Zhrnutie
sl: Povzetek
sv: Sammanfattning
ta: சுருக்கம்
te: సారాంశం
th: สรุป
tr: Özet
uk: Підсумок
ur: خلاصہ
vi: Tóm tắt
zh_hans: 摘要
zh_hant: 摘要

# 保存
source: Save
ar: حفظ
bn: সেভ করুন
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
gu: સેવ કરો
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kn: ಉಳಿಸಿ
ko: 저장
ml: സംരക്ഷിക്കുക
mr: सेव्ह करा
ms: Simpan
nb: Lagre
nl: Opslaan
or: ସେଭ୍ କରନ୍ତୁ
pa: ਸੇਵ ਕਰੋ
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvați
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
ta: சேமி
te: సేవ్ చేయి
th: บันทึก
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_hans: 保存
zh_hant: 儲存
